{
    "es":{
        "quienesSms":"¿Quiénes somos?",
        "QSdescripcion":"DragonClub Studios es un equipo conformado por miembros mayormente de origen latinoamericano, dedicados a la creación de contenido para la Marketplace Oficial de Minecraft y realización de comisiones personalizadas.",
        "nuestraV":"Nuestra visión",
        "NVdescripcion":"Lograr brindar un excelente servicio y cualidad como equipo, creando contenido de alta calidad para la Marketplace Oficial de Minecraft.",
        "nosotros":"Nosotros",
        "dueño":"Dueño - DragonClub Studios",
        "postularte":"Postularte",
        "contactoBtn":"Contacto",
        "enlGaleria":"Galeria",
        "enlVideos":"Videos",
        "verMas":"Ver mas",

        "cardTitulo1":"¿Te gustaría disfrazarte de tus animales favoritos?",
        "cardSubtitulo1":"¡En este pack puedes expresar todo el amor que sientes por ellos! Tiene muchísimos estilos adorables que llenarán tu corazón de alegría.",
        "cardItem1-1":"- Doce aspectos adorables con los que disfrutar",
        "cardItem1-2":"- Dos bonitos aspectos totalmente gratis",
        "cardPack1":"Ver pack",
        "cardTitulo2":"¡Grandes batallas están teniendo lugar en los cielos!",
        "cardSubtitulo2":"Obtén a los mejores guerreros en este paquete con estilos geniales y coloridos. ¡Lleva este paquete contigo para increíbles batallas aéreas! ¡Elige tu guerrero favorito!",
        "cardItem2-1":"- Dos máscaras totalmente gratis",
        "cardItem2-2":"- Doce pieles de grandes guerreros",
        "cardPack2":"Ver pack",
        "cardTitulo3":"¡Las pociones son fascinantes!",
        "cardSubtitulo3":"Pueden darte poderes increíbles como protección contra el fuego, respiración bajo el agua y muchos más, pero ¿qué más pueden darte las pociones? ¡Una apariencia increíble! Disfruta de este paquete mágico de 12 diseños de pociones que te harán destacar entre tus amigos.",
        "cardItem3-1":"- Doce pieles de pociones",
        "cardItem3-2":"- Dos skins totalmente gratis",
        "cardItem3-3":"- Creado por DragonClub Studios",
        "cardPack3":"Ver pack",
        "cardTitulo4":"¡Diviértete celebrando tu propia fiesta aristocrática!",
        "cardSubtitulo4":"Elige tu aspecto favorito entre estos 10 animales tan elegantes. ¡Son perfectos para jugar a rol con tus amigos! Puedes meterte en el papel de un trabajador, de un cliente rebosante de estilo o de un empresario pudiente. Deja volar tu imaginación, pues lo que pasa en Minecraft, se queda en Minecraft.",
        "cardPack4":"Ver pack",
        "formEnviar":"Enviar",
        "formAsunto":"Asunto",
        "formDesc":"Descripción",
        "formContacto":"Contacto",
        "formEmail":"Agregar email para contacto",
        "footerTienda":"Tienda",
        "footerMundos":"Galeria",
        "footerContenidos":"Videos",
        "footer1p":"¿No tienes un servidor de construcción profesional público donde construir?",
        "footer2p":"Entra a play.dragonclub.es - Versión: 1.12.2",
        "footer3p":"¡Disfruta de tu estadía!"
    },
    "en":{
        "quienesSms":"Who are we?",
        "QSdescripcion":"DragonClub Studios is a team composed mainly by Latin American members, who are dedicated to the both creation of content for the official Minecraft Marketplace and the production  of custom commissions.",
        "nuestraV":"Our Vision",
        "NVdescripcion":"We wish to provide an excellent service and quality as a team, creating high value content for the Official Minecraft Marketplace",
        "nosotros":"Aboutus",
        "dueño":"Owner - DragonClub Studios",
        "postularte":"Join us",
        "contactoBtn":"Contact us",
        "enlGaleria":"Gallery",
        "enlVideos":"Videos",
        "verMas":"See more",
        "cardTitulo1":"Would you like to disguise yourself as your favourite animals?",
        "cardSubtitulo1":"With this pack, you can express all the love you feel for them! You have a lot of cute styles that will fill your heart with joy.",
        "cardItem1-1":"-Twelve beautiful skins to enjoy with",
        "cardItem1-2":"-Two pretty skins, completely free!",
        "cardPack1":"View pack",
        "cardTitulo2":"Great battles are taking place in the skies!",
        "cardSubtitulo2":"Get the best warriors in this pack, with the most colourful and fun styles. Take this pack with you for amazing fights in the skies! Choose your favourite warrior!",
        "cardItem2-1":"-Two completely free masks!",
        "cardItem2-2":"-Twelve great warriors to pick from!",
        "cardPack2":"View pack",
        "cardTitulo3":"Potions are fascinating!",
        "cardSubtitulo3":"They can give you fascinating powers, like fire resistance, breathing underwater and many more. But, what else can potions give you? Awesome looks! Enjoy this magical pack with 12 potion designs that will make you stand out from your friends!",
        "cardItem3-1":"-Twelve potion skins.",
        "cardItem3-2":"-Two completely free skins!",
        "cardItem3-3":"-Created by DragonClub Studios",
        "cardPack3":"View pack",
        "cardTitulo4":"Have fun creating your own aristocratic party!",
        "cardSubtitulo4":"Choose your looks from these 10 fancy animals. They are perfect for roleplaying with your friends! You can get in the skin of a worker, a very stylish client, or a wealthy businessman Let your imagination run wild, since what happens in Minecraft stays in Minecraft!",
        "cardPack4":"View pack",
        "formEnviar":"Send",
        "formContacto":"Contact",
        "formAsunto":"Subject",
        "formDesc":"Description",
        "formEmail":"Add your emails of contact",
        "footerTienda":"Store",
        "footerMundos":"Gallery",
        "footerContenidos":"Video",
        "footer1p":"Do you lack a proffesional public building server where you can create whatever you want?",
        "footer2p":"Enter play.dragonclub.es - version 1.12.2",
        "footer3p":"Enjoy your stay!"
    }
}